/* Bundle display name */
"CFBundleDisplayName" = "קיצורים";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "״קיצורים״ זקוק לגישה לספריית המוסיקה שלך על-מנת להפעיל פעולות הקשורות במוסיקה.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "״קיצורים״ זקוק לגישה ללוח השנה שלך על-מנת להפעיל פעולות הקשורות בלוח השנה.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "״קיצורים״ זקוק לגישה למצלמה שלך על-מנת להפעיל קיצורים המשתמשים במצלמה.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "״קיצורים״ זקוק לגישה לאנשי הקשר שלך על-מנת להפעיל פעולות הקשורות באנשי הקשר.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "״קיצורים״ זקוק לגישה לנתוני הבריאות שלך על-מנת להפעיל פעולות הקשורות בבריאות.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "״קיצורים״ זקוק לגישה על-מנת לעדכן את נתוני הבריאות שלך ולהפעיל פעולות הקשורות בבריאות.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "״קיצורים״ זקוק לגישה לאביזרי HomeKit שלך על-מנת להפעיל פעולות הקשורות ל-HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "״קיצורים״ זקוק לגישה למיקומך על-מנת להפעיל ברקע פעולות הקשורות במיקום.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "״קיצורים״ זקוק לגישה למיקומך על-מנת להפעיל פעולות הקשורות במיקום.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "״קיצורים״ זקוק לגישה למיקומך על-מנת להפעיל פעולות הקשורות במיקום.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "״קיצורים״ זקוק לגישה למיקרופון שלך על-מנת להפעיל פעולות הקשורות במיקרופון.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "״קיצורים״ זקוק לגישה לנתוני התנועות והכושר שלך על-מנת להפעיל פעולות הקשורות בתנועות.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "״קיצורים״ זקוק לגישה לספריית התמונות שלך על-מנת להפעיל פעולות הקשורות בתמונות.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "״קיצורים״ זקוק לגישה לספריית התמונות שלך על-מנת להפעיל פעולות הקשורות בתמונות.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "״קיצורים״ זקוק לגישה לתזכורות שלך על-מנת להפעיל פעולות הקשורות בתזכורות.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "״קיצורים״ זקוק להרשאה להשתמש בזיהוי דיבור על-מנת להפעיל פעולות הקשורות בזיהוי דיבור.";

